[
    {
            "Image": "asset/7.jpg",
            "Titre": "Mr Wolf",
            "Synopsis": "Le comptable Christian Wolff travaille pour diverses sociétés illégales et manipule leurs dossiers financiers. Lorsque le FBI découvre sa vérité, il prend un client légitime pour bluffer les agents.",
            "Acteur": "Ben Affleck, Anna Kendrick, JK Simmons, Jon Bernthal, Cynthia Addai-Robinson",
            "Date de sortie":"2016",
            "Realisateur": "Gavin O'Connor"
        },
        {
            "Image": "asset/13.jpg",
            "Titre": "Saw",
            "Synopsis": "La série est centrée sur le personnage John Kramer, alias Jigsaw, un tueur en série souffrant d'un cancer en phase terminale qui cible des personnes",
            "Acteur": "Tobin Bell, Cary Elwes, Leigh Whannell, Shawnee Smith, Michael Emerson",
            "Date de sortie":"James Wan",
            "Realisateur": "James Wan"
        },
       
        {
            "Image": "asset/16.jpg",
            "Titre": "Vendredi 13",
            "Synopsis": " Les antécédents de meurtres à Crystal Lake n'empêchent pas les conseillers d'organiser un camp d'été dans la zone boisée. Les habitants superstitieux mettent en garde contre cela, mais les jeunes au visage frais – Jack , Alice , Bill , Marcie  et Ned  – n'y prêtent guère attention. les anciens. Puis ils se retrouvent traqués par un tueur brutal. Alors qu'ils sont lacérés, abattus et poignardés, les conseillers luttent pour rester en vie face à un adversaire impitoyable.",
            "Acteur": "Kevin Bacon, Adrienne King, Harry Crosby, Jeannine Taylor, Mark Nelson ",
            "Date de sortie":"2009",
            "Realisateur": "Sean S. Cunningham"
        },
        {
            "Image": "asset/.jpg",
            "Titre": "Inception",
            "Synopsis": "Dom Cobb  est un voleur doté de la rare capacité de pénétrer dans les rêves des gens et de voler leurs secrets dans leur subconscient. Ses compétences ont fait de lui une valeur sûre dans le monde de l'espionnage industriel, mais lui ont également coûté tout ce qu'il aime. Cobb a une chance de se racheter lorsqu'on lui propose une tâche apparemment impossible : implanter une idée dans l'esprit de quelqu'un. S'il réussit, ce sera le crime parfait, mais un dangereux ennemi anticipe chacun de ses mouvements.",
            "Acteur": "Leonardo DiCaprio, Tom Hardy, Joseph Gordon-Levitt, Cillian Murphy",
            "Date de sortie":"2010",
            "Realisateur": "Christophe Nolan"
        },
        {
            "Image": "asset/.jpg",
            "Titre": "",
            "Synopsis": "",
            "Acteur": "",
            "Date de sortie":"",
            "Realisateur": ""
        },
        {
            "Image": "asset/.jpg",
            "Titre": "",
            "Synopsis": "",
            "Acteur": "",
            "Date de sortie":"",
            "Realisateur": ""
        },
        {
            "Image": "asset/.jpg",
            "Titre": "",
            "Synopsis": "",
            "Acteur": "",
            "Date de sortie":"",
            "Realisateur": ""
        },
        {
            "Image": "asset/.jpg",
            "Titre": "",
            "Synopsis": "",
            "Acteur": "",
            "Date de sortie":"",
            "Realisateur": ""
        },
        {
            "Image": "asset/.jpg",
            "Titre": "",
            "Synopsis": "",
            "Acteur": "",
            "Date de sortie":"",
            "Realisateur": ""
        },
        {
            "Image": "asset/.jpg",
            "Titre": "",
            "Synopsis": "",
            "Acteur": "",
            "Date de sortie":"",
            "Realisateur": ""
        },
        {
            "Image": "asset/.jpg",
            "Titre": "",
            "Synopsis": "",
            "Acteur": "",
            "Date de sortie":"",
            "Realisateur": ""
        },
        {
            "Image": "asset/.jpg",
            "Titre": "",
            "Synopsis": "",
            "Acteur": "",
            "Date de sortie":"",
            "Realisateur": ""
        }
]


